{
  "account": [
    {
      "id": 1,
      "login": "admin",
      "password": "12345"
    }
  ],
  "home": [
    {
      "id": 1,
      "image": "https://www.unian.ua/images/personnel.png",
      "die": 142270,
      "diePlus": 1010,
      "name": "Особовий склад"
    },
    {
      "id": 2,
      "image": "https://www.unian.ua/images/tanks.png",
      "die": 3303,
      "diePlus": 5,
      "name": "Танки"
    },
    {
      "id": 3,
      "image": "https://www.unian.ua/images/armored_vehicles.png",
      "die": 6533,
      "diePlus": 13,
      "name": "Броньовані машини"
    },
    {
      "id": 4,
      "image": "https://www.unian.ua/images/aircraft_helicopters.png",
      "die": 298,
      "diePlus": 0,
      "name": "Літаки / гелікоптери"
    },
    {
      "id": 5,
      "image": "https://www.unian.ua/images/uav.png",
      "die": 2016,
      "diePlus": 3,
      "name": "БПЛА"
    },
    {
      "id": 6,
      "image": "https://www.unian.ua/images/ppo.png",
      "die": 243,
      "diePlus": 2,
      "name": "Засоби ППО"
    },
    {
      "id": 7,
      "image": "https://www.unian.ua/images/mlrs.png",
      "die": 2326,
      "diePlus": 4,
      "name": "Арт.системи / РСЗВ"
    },
    {
      "id": 8,
      "image": "https://www.unian.ua/images/vehicles.png",
      "die": 5196,
      "diePlus": 9,
      "name": "Автотехніка / цистерни"
    },
    {
      "id": 9,
      "image": "https://www.unian.ua/images/ships.png",
      "die": 18,
      "diePlus": 0,
      "name": "Кораблі / катери"
    },
    {
      "id": 10,
      "image": "https://www.unian.ua/images/special.png",
      "die": 223,
      "diePlus": 2,
      "name": "Спеціальна техніка"
    }
  ],
  "war": [
    {
      "id": 1,
      "title": "Міноборони Британії: Україна отримає літаки після війни, а танки – не 'чарівне зілля'",
      "image": "https://images.unian.net/photos/2022_08/1659708035-5677.jpg?r=945788",
      "details": "Бен Воллес застеріг від завищених надій на постачання західних танків та іншої важкої техніки.Україна  винищувачі, але тільки після закінчення війни з Росією, адже навчання пілотів займає тривалий час. А танки не слід вважати 'чарівним зіллям', яке змінить ситуацію на фронті за один день.Такі заяви зробив міністр оборони Великобританії Бен Воллес у коментарі німецькому виданню Der Spiegel. Він сказав: 'Швидких поставок винищувачів [від Британії] не буде, звичайно, не на даному етапі війни і вже точно не через шість місяців'.Чиновник додав, що в цьому питанні існує 'консенсус серед західних партнерів'. Однак Уоллес не виключив поставки винищувачів в Україну в цілому. За його словами такі літаки, як Eurofighter, можуть надати нашій країні після війни, адже навчання пілотів займає тривалий час. А ще потрібно багато кваліфікованих техніків для обслуговування винищувачів.'Проте, будучи готовими в принципі піти на цей крок у певний момент, ми знову сигналізуємо про нашу рішучість допомагати Україні стільки, скільки буде потрібно', — додав Воллес.Міністр оборони Британії також висловився про постачання важких танків західного зразка в Україну: 'Звичайно, танки зроблять українців сильнішими, але вони не є чарівним зіллям, яке змінить все за один день'.Поставки винищувачів в Україну: остання інформаціяУ середу, 15 лютого, Воллес заявив, що Британія навряд чи передасть літаки для ЗСУ в 'найближчі місяці або навіть роки'. Швеція в той же день відмовилася відправляти в Україну винищувачі Gripen. Вони потрібні скандинавській державі для підтримки своєї територіальної цілісності та суверенітету.Голова МЗС України Дмитро Кулеба заявив: 'Поки жодна країна не взяла на себе зобов'язання поставляти винищувачі. Але деякі уряди, наприклад британський, оголосили про навчання українських пілотів на західних винищувачах — інші зроблять це незабаром'.Група з п'яти конгресменів закликала президента США Джо Байдена відправити в Україну літаки F-16 для захисту повітряного простору нашої держави."
    },
    {
      "id": 2,
      "title": "В Україні розповіли про ситуацію в енергосистемі після російського ракетного удару",
      "image": "https://images.unian.net/photos/2022_12/1670706230-5734.jpg?r=547414",
      "details": "Сьогодні споживання електрики значно нижче, ніж у п’ятницю, підкреслили в 'Укренерго'.Після нової ворожої атаки електростанції повертаються до нормальної роботи, зазначили в 'Укренерго' / фото УНІАН, Олександр Гіманов.Енергосистема України у суботу, 18 лютого, повертається до нормальної роботи після ранкової ракетної атаки росіян, дефіциту потужності не прогнозують.Про це повідомляє НЕК 'Укренерго' в Телеграм-каналі. 'Під час ранкової ракетної атаки росіян диспетчерський центр 'Укренерго' застосовував превентивні відключення для мінімізації можливих наслідків атаки. Наразі енергосистема повертається до нормальної роботи', - йдеться у повідомленні.Зазначається, що споживання значно нижче, ніж у п’ятницю, що характерно для вихідного дня. Дефіцит потужності в енергосистемі був відсутній упродовж всього робочого тижня і наразі не прогнозується.В 'Укренерго' уточнили, що після ранкової атаки електростанції повертаються до нормальної роботи, їх потужності достатньо для покриття споживання у повному обсязі. Імпорт електроенергії зі Словаччини сьогодні незначний, що є звичайним явищем при достатності власної генерації та стабілізації електропостачання в країні.'Ліміти споживання до областей не доводились через відсутність дефіциту в потужності в енергосистемі. Водночас у разі зміни ситуації та при зростанні споживання можливе застосування відключень', - повідомили в компанії.Заміри фактичного споживання у вихідні дні не проводяться.В Одесі все ще діють мережеві обмеження, викликані значним пошкодженням енергетичної інфраструктури. Тому для уникнення перевантаження обладнання застосовуються графіки погодинних відключень.Також повідомляється, що вчора, 17 лютого, у Київські області через мережеві обмеження у певні години застосовувалось обмеження споживання.Ремонтні бригади 'Укренерго' посилено працюють над усуненням мережевих обмежень на Одещині, а також тривають аварійно-відновлювальні роботи на всіх інших пошкоджених об’єктах магістральних мереж 'Укренерго'."
    },
    {
      "id": 3,
      "title": "РФ ретельно приховує: ЗМІ дізналися про 'урожайний' удар по базі росіян в Україні",
      "image": "https://images.unian.net/photos/2022_12/1671030958-8042.jpg?r=552287",
      "details": "У Луганській області ліквідовано понад 10 супротивників, з'ясували журналісти.На початку лютого в тимчасово окупованому селищі міського типу Новопсков, яке знаходиться в Старобільському районі Луганської області, був 'приліт' в один з базових таборів 20 гвардійської загальновійськової армії Західного військового округу РФ.Удар по базі окупантів було завдано 8 лютого, його ретельно приховують, повідомив у Telegram проект ВЧК-ОГПУ, посилаючись на власні джерела. За його даними, у ворожому базовому таборі перебували окупанти з підрозділу 'Шторм'.'Джерело ВЧК-ОГПУ розповіло про новий удар по базі російських військовослужбовців, який ретельно приховують. Унаслідок удару загинуло 11 осіб і 42 отримали поранення, в тому числі важкі', - наголошується у повідомленні.Проект з'ясував, що ворожі 'правоохоронці' намагаються знайти причину удару. Журналісти вважають, що противник знову все зведе до використання мобілок.'Встановлено факт використання відкритого каналу GSM-зв'язку для спілкування військовослужбовцями між собою напередодні удару. Події в Макіївці нічому не навчили військове керівництво, саме відсутність належних умов утримання та забезпечення провокує подібні наслідки, коли військовослужбовцям доводиться використовувати відкритий мобільний зв'язок', - підкреслюється у матеріалі.У новорічну ніч Збройні сили України завдали удару по базі мобілізованих росіян, яка знаходилася у профтехучилищі в Макіївці Донецької області. Спочатку у російському Міноборони визнали ліквідацію 63 загарбників, а пізніше - 89.Головне управління розвідки Міноборони України з'ясувало, що унаслідок удару могли бути знищені понад 600 супротивників. Варто зазначити, що в Росії відмовилися публікувати списки знищених ворогів.Росіяни назвали головною причиною удару по базі масове використання особовим складом мобільних телефонів попри заборону."
    },
    {
      "id": 4,
      "title": "Чи піде Росія у наступ з Білорусі: у ЗСУ оцінили сили ворога",
      "image": "https://images.unian.net/photos/2023_01/1674278468-5066.jpg?r=148406",
      "details": "У російської армії немає сил та засобів для вторгнення з території Білорусі найближчими тижнями, заявив представник Головного управління розвідки Міністерства оборони Андрій Черняк, повідомила прес-служба Міноборони.'Ми бачимо, що Білорусь ніби й підтримує Росію і в той же ж час усіма способами намагається утриматися від приєднання до війни. Ми також бачимо, наскільки Росія на них тисне. За оцінками воєнної розвідки України, білоруські військові будуть змушені підкоритися наказам Лукашенка і можуть бути залучені до вторгнення в Україну. Проте у найближчі два-три тижні ані сил, ні засобів для вторгнення з території Білорусі у росіян не існує', - заявив Черняк.Станом на січень 2023 рік у Білорусі перебувало до 11 тисяч російських військовослужбовців. Там росіяни проводять свої 'навчання' й, імітуючи тренувальні вильоти, збирають розвіддані для завдання по Україні ракетних ударів.Лукашенко віддав військову інфраструктуру республіки у цілковите розпорядження Путіна. Наразі на цих об'єктах білоруси тренують частково мобілізованих окупантів.На думку розвідки, Лукашенко поки не готовий воювати на боці Росії проти України й 'водить Путіна за ніс'. Під час зустрічі з главою Кремля білоруський диктатор заявив, що вступить у війну, тільки якщо чужа країна вчинить щодо Білорусі пряму агресію."
    },
    {
      "id": 5,
      "title": "Британія першою передасть ЗСУ далекобійну зброю: Сунак закликав подвоїти допомогу",
      "image": "https://images.unian.net/photos/2023_01/1674715896-8892.jpeg?r=888575",
      "details": "Окремо прем'єр Великої Британії виступив за розроблення гарантій безпеки для України. Прем'єр-міністр Сполученого Королівства Великої Британії і Північної Ірландії Ріші Сунак під час виступу на Мюнхенській конференції з безпеки наголосив, що Британія стане першою країною, яка надасть Україні далекобійну зброю.'Кожен день, що минає, російські сили завдають ще більше болі й страждань. Єдиний спосіб, аби змінити це для України, - це перемогти. Тому нам потрібна воєнна стратегія, аби Україна здобула вирішальну перевагу на полі бою для перемоги у війні, і політична стратегія, аби виграти мир', - наголосив він.При цьому, як сказав Сунак, для перемоги у війні Україна потребує більше артилерії, бронетехніки і систем протиповітряної оборони.'Тож, зараз настав момент подвоїти нашу воєнну підтримку', - наголосив Сунак.Як сказав британський прем'єр, коли президент РФ Володимир Путін розпочав війну, він пішов на ризик, що рішучість країн Заходу послабиться.'Навіть зараз він робить ставку, що ми втратимо самовладання. Але ми довели, що він неправий, тоді, і ми доведемо, що він неправий, зараз. Разом ми доставимо так багато озброєння у наступні декілька місяців, як за весь 2022-й рік', - наголосив Сунак.Також він додав, що разом треба захистити українські міста 'щитом' від російських бомб та іранських дронів.'І саме тому Сполучене Королівство стане першою країною, яка надасть Україні далекобійну зброю. І саме тому ми працюємо з нашими союзниками, аби надати Україні найбільш передові системи протиповітряної оборони і побудувати повітряні сили, які потрібні їм для захисту їхньої держави', - наголосив Сунак.Також він сказав, що Британія готова допомогти будь-якій країні надати Україні літаки, які остання може застосовувати вже зараз.'Ми повинні також навчати українських пілотів застосовувати найбільш сучасні реактивні літаки. Це те, що Британія робить, аби Україна мала можливості захищати свою безпеку на довгострокову перспективу', - наголосив Сунак.Окремо Ріші Сунак виступив за розроблення гарантій безпеки для України: 'Договори та угоди у період після завершення 'холодної війни' підвели Україну. Тому, нам потрібні нові рамки для її довготермінової безпеки'.Він наголосив, що Росія скоювала порушення за порушенням проти країни, які не були частиною колективної безпеки НАТО: 'Відповідь міжнародної спільноти не була достатньо сильною'.'Як сказав Єнс Столтнберг, Україна стане членом НАТО. Але до того часу, поки це станеться, ми повинні зробити більше, аби підсилити довготермінову безпеку України', - наголосив Сунак.У цьому зв'язку, він сказав, що треба надати Україні 'передові воєнні спроможності', які відповідають стандартам НАТО і які потрібні для майбутнього України.'І ми повинні продемонструвати, що залишатимемося на її боці, і що готові і здатні допомогти українцям захищати їхню країну знову і знову. Україна потребує і заслуговує на гарантії такої підтримки', - наголосив Сунак.Як відзначив прем'єр Британії, перед самітом НАТО у Вільнюсі, який відбудеться у червні, будуть зібрані союзники і друзі для початку розроблення цих довготермінових гарантій.'І наша мета повинна бути такою, щоб виробити новий статут у Вільнюсі, аби допомогти захистити Україну від майбутньої російської агресії', - наголосив Сунак."
    },
    {
      "id": 6,
      "title": "У РФ дефіцит дронів: ЗСУ заявили про 'зникнення' шахедів",
      "image": "https://images.unian.net/photos/2023_01/1672757266-4028.jpeg?r=563101",
      "details": "Останнім часом російські окупанти стали помітно рідше використовувати в Україні дрони-камікадзе іранського виробництва. Це може говорити про дефіцит, заявив в ефірі телемарафону речник Командування Повітряних сил ЗСУ Юрій Ігнат.'Шахеди' ми бачили вже давно. Їх менше стало очевидно. Наймасовіші запуски 'Шахедів' були на Новий рік, потім в середині лютого, а тепер ми бачимо по кілька 'Шахедів', – зазначив він. На думку Ігната, є кілька можливих причин, чому росіяни так різко скоротили використання іранських дронів.'Можливо, притримують для якихось майбутніх провокаційних дій. Можливо, дійсно дефіцит у них і чекають поставок', – сказав спікер.      Влітку минулого року Росія купила в Ірані партію дронів-камікадзе, які у вересні агресор почав застосовувати на фронті, а потім – для ударів по цивільній інфраструктурі України.У грудні окупанти стали комбінувати пуски ракет і дронів по Україні, щоб вирахувати позиції української ППО і по можливості виснажити її.Також нещодавно агресор почав використовувати безпілотники вдосконаленої конструкції. Нова боєголовка в них тепер має радіальний кумулятивний ефект.Нещодавно стало відомо, що Іран таємно передав Росії покращені дрони-бомбардувальники. На відміну від дронів-камікадзе ці апарати здатні повертатися на базу після завданого удару."
    },
    {
      "id": 7,
      "title": "Військовий ЗСУ розповів про поточну ситуацію на фронті",
      "image": "https://images.unian.net/photos/2023_01/1675101706-7084.jpg?r=393133",
      "details": "Військовослужбовець ЗСУ Степан Барна заявив, що наразі відбувається концентрація сил окупантів на Східному напрямку.'На Лиманському напрямку концентруються військові РФ, зараз там налічується близько 100 тис. ворогів. Таке ж саме угруповання формується у напрямку Вугледара. Формується ударне угруповання ворожої військової техніки із застосуванням танків. Налічується понад 1000 танків та бронемашин з боку ворога. Своїми конвульсіями росіяни намагаються довести, що вони здатні проломити ситуацію на Східному напрямку', - розповів Барна в ефірі телеканалу 'Еспресо'.За словами військового, він не бачить суттєвих змін у покращенні позицій російської армії.'Зараз відбуваються жорсткі бої, але відчутних змін щодо руху лінії фронту не відчувається. Кожна зі сторін намагається покращити своє військово-тактичне або рельєфне позиціювання', - зазначив Барна.У ГУР повідомляли, що російські окупанти намагатимуться захопити повністю Донецьку і Луганську області до кінця березня. Різке зростання втрат серед загарбників узгоджується з даними розвідки, що РФ кинула всі ресурси, аби захопити Донбас до березня 2023 року.За оцінкою аналітиків ISW, війна Росії проти України колосально виснажила резерви техніки і живої сили країни-окупанта, необхідні для нового наступу на сході. Нездатність противника відновити втрачені бронемашини у короткостроковій перспективі ще більше його обмежує можливості до маневрених бойових дій."
    },
    {
      "id": 8,
      "title": "Польща готова надати Україні Міг-29, але є умова - Моравецький",
      "image": "https://images.unian.net/photos/2022_07/1656801818-8131.jpg?r=769250",
      "details": "Прем'єр-міністр Польщі Матеуш Моравецький на Мюнхенській безпековій конференції заявив, що його країна готова надати Україні винищувачі Міг-29.'Сьогодні ми можемо говорити про передачу наших Міг-29 у рамках ширшої коаліції, і ми готові до цього. Ми також надихаємо інших робити це', - цитує Моравецького RMF.За його словами, зараз широко обговорюється тема передачі цих винищувачів Україні. Польській прем'єр відзначив чітку позицію Варшави, яка передбачає участь у ширшій коаліції.'Це не стосується наших найсучасніших винищувачів, яких нам поки що не вистачає', - додав Моравецький.Політик також процитував мера Києва Віталія Кличка про те, що під час останнього ракетного обстрілу українські сили ППО збили майже 100% російських ракет. Прем'єр наголосив, що це дуже хороший результат.'Але, звичайно, це стосується Києва та деяких частин України. Своєю чергою ми бачимо, що в районі Львова ці ракети досягають своєї цілі. Це означає, що ми повинні намагатися збалансувати перевагу Росії в повітрі, тобто допомогти Україні захиститися і в повітрі,', - підсумував Моравецький.Україна давно просить союзників надати їй для захисту від Росії сучасні західні винищувачі F-16. Хоча це питання обговорюється, позитивних зрушень майже немає, оскільки вони потребують досить довгого навчання. Однак бойові літаки Міг-29 такого не вимагають, адже українські пілоти активно їх використовують.10 лютого президент України Володимир Зеленський на саміті в Брюсселі офіційно попросив Словаччину про передачу винищувачів МіГ-29. Тепер Словаччина почне переговори з Єврокомісією про відшкодування цієї військової допомоги.Згодом президент Польщі Анджея Дуди повідомив, що українські пілоти майже щодня проводять польоти на літаках МіГ-29, і Польща може передати їх значно раніше іншого озброєння."
    },
    {
      "id": 9,
      "title": "У Міноборони Німеччини заявили, що Україна має перемогти, інакше це буде лише початок",
      "image": "https://images.unian.net/photos/2023_01/1673805491-7061.jpg?r=15328",
      "details": "Україна повинна перемогти у війні проти Російської Федерації. В іншому випадку це буде лише початком агресії країни-терориста.Про це заявив міністр оборони Німеччини Борис Пісторіус на Мюнхенській конференції з безпеки, пише Welt.На його думку, військова допомога заходних союзників Україні є способом стримувати інші напади Росії.'Росія веде жорстоку загарбницьку війну проти України. І якщо Путін доб'ється свого, це буде лише початком. Оскільки ні дипломатія, ні жорсткі економічні санкції не змінили напрямок руху Путіна, наша демонстрація сили є правильною відповіддю', - пояснив міністр.Як повідомляв УНІАН, прем'єр-міністр Великої Британії Ріші Сунак і віце-президент США Камала Гарріс переконані, що війна Росії проти України є глобальною.Водночас президент Франції Еммануель Макрон і канцлер Німеччини Олаф Шольц заявили, що їхні країни будуть підтримувати Україну, скільки буде потрібно.Президент США Джо Байден також зазначив, що Штати продовжать підтримувати Україну стільки, скільки буде потрібно.У НАТО наголосили, що ризик можливої ескалації через підтримку України не можна порівнювати з ризиком перемоги Росії у війні. Тож союзники мають допомогти українцям здобути перемогу, адже йдеться про питання глобальної безпеки."
    }
  ],
  "society": [
    {
      "id": 1,
      "title": "Президент Польщі сподівається на воєнний союз з Україною після закінчення бойових дій",
      "image": "https://images.unian.net/photos/2023_01/1673446345-3824.jpg?r=908620",
      "details": "Президент Польщі Анджей Дуда сподівається, що його країна і Україна укладуть воєнний союз після перемоги над Росією. Він хотів би побачити, як дружба між двома країнами триватиме протягом століть.Таку заяву Дуда зробив у свіжому інтерв'ю виданню 'Укрінформ'. Президент сказав: 'Я не тільки бачу таку можливість, я на це сподіваюся (воєнний союз України і Польщі, — ред.). Те, що відбувається зараз, ця дружба, яка так прекрасно розквітла між нашими країнами і нашими народами, стане дружбою на століття'.Дуда також розраховує на вступ України до НАТО. У цьому випадку наша країна стане воєнним союзником для кожного члена військово-політичного Альянсу.Варшава стала одним з головних партнерів Києва після повномасштабного вторгнення Росії. Польща входить до числа лідерів з постачання техніки для ЗСУ, а ще вона прийняла мільйони українських біженців.Польща протягом 1-2 місяців збирається передати Україні важкі танки зі своїх запасів. Сюди відносяться 14 німецьких Leopard 2 і 60 модернізованих Т-72 і PT-91 Twardy.Варшава розгляне поставки винищувачів МіГ-29 для ЗСУ, які добре знайомі українським пілотам. Їх можуть передати значно раніше, ніж сучасні західні літаки.Міноборони Польщі готове зайнятися ремонтом Leopard 2 для подальшої відправки танків в Україну. Але для цього необхідні поставки деталей з Німеччини."
    },
    {
      "id": 2,
      "title": "Блогер підкорив TikTok своєю українською: як вчити мову граючи",
      "image": "https://images.unian.net/photos/2023_02/1676729868-2207.jpeg?r=455218",
      "details": "Як наголошувати правильно слова та запам’ятовувати десятки синонімів. Це все знає Андрій Шимановський — блогер, який підкорив ТікТок своєю українською мовою.Його аудиторія — небайдужі люди, які розуміють важливіcть літературних мовних норм у щоденному спілкуванні, та хочуть прокачати свою українську в простому ненав’язливому форматі. Місія Андрія Шимановського, як йдеться в сюжеті 'Сніданку з 1+1', — допомогти своїй країні через щоденне покращення побутової української мови.Його ролики у ТікТок допомагають запам'ятати не лише правильні наголоси, а й побороти росіянізми. Аби глядачі краще запам'ятовували матеріал, у своїх відеоуроках Шимановський і танцює, й співає. Його відео у ТікТок вже назбирали понад 15 млн лайків. Завдяки своїм мовним урокам він зібрав понад 4 млн грн для ЗСУ.Андрій розповів, що під час повномасштабної війни його курс вже пройшли понад 15 тисяч людей. Він зізнається, що загалом просто поєднав свої акторські здібності та знання української мови. "
    },
    {
      "id": 3,
      "title": "Сигнали, які були в Мюнхені, підтверджують, що Росія програє війну - Зеленський",
      "image": "https://images.unian.net/photos/2023_01/1674141459-6270.jpg?r=333959",
      "details": "Президент України Володимир Зеленський заявив, що сигнали, які сьогодні, 18 лютого 2023 року, були на безпековій конференції в Мюнхені, підтверджують, що Росія програє війну. 'Ми продовжимо робити все можливе й неможливе, щоб дати Україні більше ППО, більше гарантій стійкості, більше захисту від будь-яких ударів Росії', – наголосив він у вечірньому відеозверненні. Зеленський зазначив, що в Мюнхені продовжила роботу Конференція з питань безпеки, де сьогодні в дискусіях домінувала тема перемоги України.'Є важливі заяви світових лідерів на підтримку нашої держави, є й сигнали про посилення зброї для нашого захисту. Це стосується, зокрема, далекобійних ракет, іншої зброї, довготривалості підтримки України', – зазначив президент.Він подякував за ті сигнали, які, за його словами, підтверджують, що 'російська агресія матиме лише один фінал, а саме – програш держави-терориста'.'І ми маємо зробити все, щоб пришвидшити російський програш. Тиск світу має бути таким, щоб Росія не встигала знаходити нові форми терору', – сказав він. Президент зауважив, що дипломатична робота наступного тижня буде присвячена саме цьому – 'саме пришвидшенню нашого руху'.'Очікуємо вагомих новин для України, для нашої безпеки', – наголосив Зеленський. Він повідомив, що за цей тиждень Україна отримала 'вагомі сигнали' від партнерів, конкретні домовленості щодо неминучості притягнення Росії до відповідальності за агресію, за терор проти України та народу. Зеленський додав, що кожен російський удар по кожному куточку України матиме для держави-терориста конкретні юридичні наслідки. 'Це стосується не лише того зла, яке Росія принесла від 24 лютого, а й від 2014 року. Ми все пам’ятаємо. Пам’ятаємо Іловайськ, пам’ятаємо Донецький аеропорт, ми пам’ятаємо бої за Дебальцеве – особливо сьогодні – та кожен удар проти нашого народу. Ми маємо відновити справедливість', – сказав президент України."
    },
    {
      "id": 4,
      "title": "Генерал ЗСУ відповів, чи є загроза нового наступу з боку Білорусі",
      "image": "https://images.unian.net/photos/2018_03/1521464959-7942.jpg?r=582831",
      "details": "Командувач Об’єднаних Сил ЗСУ генерал-лейтенант Сергій Наєв заявив, що зараз у ворога немає достатньох кількості сил на території Білорусі для повторного сухопутного наступу на північні регіони України. 'Ми оцінюємо рівень військової загрози з урахуванням тих сил, які зараз перебувають на території Білорусі. Цих сил недостатньо для сухопутного наступу на даний час, але те, що може статися в майбутньому, залежить від намірів противника', – наводять його слова в Telegram-каналі Командування Обʼєднаних Сил ЗСУ. За словами Наєва, українським військовим вдалося значно укріпити північний кордон.'Ми утворили систему інженерних загороджень, зокрема мінно-вибухових, у десятки разів збільшивши їх насиченість вздовж державного кордону. Сформували систему оборонних рубежів і позицій', – додав командувач Обʼєднаних Сил ЗСУ."
    },
    {
      "id": 5,
      "title": "У Кривому Розі сталася стрілянина: учасників затримано",
      "image": "https://images.unian.net/photos/2023_02/1676766067-3447.jpeg?r=424042",
      "details": "У суботу, 18 лютого 2023 року, двоє чоловіків влаштували стрілянину в Кривому Розі Дніпропетровської області. Учасників конфлікту було затримано в ході поліцейської спецоперації.Як повідомили в поліції Дніпропетровської області, правоохоронці отримали повідомлення про стрілянину на території Металургійного району міста. 'Як встановили поліцейські, між місцевими жителями, водіями автомобілів 'КІА' та 'БМВ' виникла конфліктна ситуація, внаслідок якої відбулася стрілянина. Люди не постраждали. Обох учасників конфлікту – чоловіків віком 30 та 31 рік, затримали працівники відділу кримінальної поліції спільно з патрульними поліцейськими', – йдеться у повідомленні. Зазначається, що наразі встановлюються всі обставини події. Правоохоронці вилучили помпову рушницю та пістолет.'Чоловіків доставили до відділення поліції. Вирішується питання про їх затримання в порядку ст. 208 КПК України. Тривають слідчі заходи', – додали в поліції.За фактом стрілянини відкрито два кримінальні провадження: за ч. 2 ст. 15 ч. 1 ст. 115 (замах на умисне вбивство) і ч. 4 ст. 296 (хуліганство) Кримінального кодексу України."
    },
    {
      "id": 6,
      "title": "В Україні затвердили новий перелік територій у зоні бойових дій та в окупації (список)",
      "image": "https://images.unian.net/photos/2022_04/1648922022-9183.jpg?r=635303",
      "details": "Мінреінтеграції оновило перелік територій України, на яких ведуться бойові дії, або вони тимчасово окуповані. На його основі внутрішньо переміщені особи отримують виплати.До оновленого переліку територій можливих та активних бойових дій увійшли населені пункти в:Дніпропетровській,Донецькій,Миколаївській,Сумській,Харківській,Херсонській,ЧернігівськійЗапорізькій областях.Право на виплати мають особи, які виїхали з населених пунктів, що включені до переліку як території:можливих бойових дій;активних бойових дій;тимчасово окуповані РФ;на яких не визначена дата завершення бойових дій або тимчасової окупації РФ.Якщо ви зареєстровані в якійсь із зазначених областей, але ваша територія відсутня у цьому переліку, у Мінреінтеграції порадили звернутися до своєї військової адміністрації й уточнити інформацію.Внутрішньо переміщені особи в УкраїніСтаном на кінець січня на обліку в Україні перебувало близько 5 мільйонів внутрішньо переміщених осіб. Їм виплачують щомісяця по 3 тисячі грн для дітей  та осіб з інвалідністю та по 2 тис. грн для решти.Також в Україні виплачують кошти роботодавцям за працевлаштування внутрішньо переміщених осіб. 18 лютого 2023-го повідомлялося, що виплати внутрішньо переміщеним особам надійдуть найближчим часом. На це в Міністерстві соціальної політики вже виділили 5,5 мільярда гривень."
    },
    {
      "id": 7,
      "title": "Одна категорія українців може отримати пенсію в 4,4 тисячі та надбавку",
      "image": "https://images.unian.net/photos/2019_07/1563371591-2319.jpg?r=678172",
      "details": "Деякі категорії пенсіонерів можуть розраховувати на пенсії в розмірі 4 тисячі 395 гривень, і це мінімальні виплати після індексації, запланованої Кабміном на весну 2023 року.Йдеться про пенсіонерів-учасників бойових дій. Як пише видання 'На пенсії', їм призначена доплата в розмірі 25% прожиткового мінімуму, а це на сьогодні 523,25 грн.Крім того, існуєй  цільова грошова допомога в 40 грн, передбачена Законом України 'Про поліпшення матеріального становища учасників бойових дій та осіб з інвалідністю в результаті війни'.'При цьому загальний розмір пенсії цієї категорії громадян не може бути меншим за 210% прожиткового мінімуму, або 4395,30 грн', — пише видання.Доплати за статус УБД встановлюються до будь-якого виду пенсії, адже такий статус можуть мати й військові, і цивільні пенсіонери.Чоловіки, у яких є статус учасника бойових дій, можуть виходити на пенсію в 55 років, жінки — в 50.Індексація пенсій відбудеться з 1 березня 2023-го року, як це передбачено профільним пенсійним законодавством.Після повномасштабного вторгнення Росії індексація пенсій була проведена 1 березня 2022 року, підвищені пенсії отримали близько 10 млн осіб, а середній розмір підвищення становив 380 грн. Після індексації середня пенсія в Україні становила 4 400 грн, а для військових, яким минулого березня вперше проіндексували пенсійні виплати - 8 500 грн.Раніше в Кабміні повідомляли, що пенсіонери від 80 років продовжать отримувати щомісячну доплату в 500 грн, 75-80 років – до 400 грн, 70-75 – до 300 грн.Також автоматично продовжені виплати для внутрішньо переміщених осіб."
    },
    {
      "id": 8,
      "title": "Навесні можливі коливання курсу долара: до чого готуватися українцям",
      "image": "https://images.unian.net/photos/2022_02/1645197273-3481.jpg?r=479231",
      "details": "У найближчий тиждень з 20 по 26 лютого глобальні зміни в курсі долара в Україні не очікуються. Він торгуватиметься в межах від 39 до 41,5 гривні за одиницю. Аналогічні показники очікуються в березні.Таким прогнозом в розмові з OBOZREVATEL поділився директор департаменту казначейства Cominbank Герман Марченко. За його словами, є кілька факторів, які впливають на стабільність курсу. Сюди відноситься помірна інфляція. За півтора місяці 2023 року вона 'склала менше 1%'.Ще один позитивний фактор — баланс між попитом і пропозицією на готівкові долари. Досягти рівноваги вдалося за рахунок депозитних програм з конвертації та вчасно проведених валютних інтервенцій.А доповнюється це щомісячною міжнародною допомогою в розмірі до 4 мільярдів доларів. Кошти від західних партнерів дозволяють 'покривати різницю між бюджетними доходами і витратами'. До інших позитивних факторів стабільності курсу Марченко відніс офіційний курс валют і контроль ставки НБУ; надходження 'експортної валюти' від зернової угоди; допомога у військовій та енергетичній сферах від інших держав; титанічні зусилля ЗСУ в боротьбі з ворогом.Марченко вважає, що в наступні 1,5-2 місяці глобальні коливання курсу малоймовірні. Є кілька факторів, на які спирається експерт у своєму прогнозі.Помірний рівень інфляції. 'З початку року (за 2 місяці, — ред.) сукупно може скласти трохи більше 1,3-1,8%', — нагадав банкір.Наповнення державного бюджету завдяки партнерам. Щомісячна макрофінансова допомога в розмірі 4 мільярдів доларів продовжить надходити.Утримання Нацбанком облікової ставки на рівні 25%, офіційний валютний курс, баланс між попитом і пропозицією на готівковий долар.'З початку 2023 року в Україні створені більш-менш оптимальні економічні умови як для воєнного стану — для збереження стабільності та прогнозованості валютного ринку тимчасово. Крім того, в лютому була сформована прийнятна в умовах війни 'курсова межа' на найближчі 1,5-2 місяці: курс готівкового долара буде перебувати в межах 39,5-41 грн/долар', — додав Марченко.Банкір вважає, що загострення бойових дій у березні може посилити тиск на курс. Але за рік повномасштабної війни ринок виробив стійкість до таких стресів. У зв'язку з цим прогнозується, що 'курсові межі готівкового долара будуть постійними — в [районі] 39,5-41 грн'.Вчора, 18 лютого, курс гривні до долара в банківських обмінниках Києва зміцнився на 5 копійок — до 39,95 грн за одиницю. А при продажу можна було в середньому виручити 39,5 грн.Сьогодні, 19 лютого, спостерігаються аналогічні показники. На чорному ринку курс трохи відрізняється. Там купують по 39,8 грн і продають по 39,9 грн.Раніше керівник аналітичного відділу Concorde Capital Олександр Паращій заявляв, що поки не спостерігаються фактори, які могли б значно вплинути на котирування до кінця зими."
    },
    {
      "id": 9,
      "title": "День державного герба України 2023: історія свята та красиві привітання",
      "image": "https://images.unian.net/photos/2020_08/1597857143-1860.jpg?0.692905112351587",
      "details": "19 лютого 1992 року, Верховна Рада України затвердила тризуб як Малий герб України, визначаючи його головним елементом великого Державного Герба України. Сьогодні 31-а річниця встановлення державного символу. Золотий тризуб на синьому фоні можна знайти на листівках УПА, гербі УНР та на одязі мітингуючих проти радянського режиму.Тризуб має тисячолітню історію. У давні часи це був знак Рюриковичів, пізніше він став гербом УНР як символ соборності українських земель. В XX столітті тризуб уособлював боротьбу українців за незалежність та був заборонений Радянським Союзом. 24 червня 1991 року був оголошений конкурс щодо створення Державного герба. Жюрі розглянули понад 200 варіантів, серед яких 192 містили різні зображення тризуба. У конкурсі перемогла робота історика-геральдиста Андрія Гречила та художника Івана Турецького в стилі князя Володимира, адже саме він об'єднав українські землі.Український тризуб уособлює для нас зв’язок поколінь, прагнення народу до власної державності. Обравши знак Володимира Великого за національний символ, українці чітко означили власне коріння та історичне правонаступництво наших державних утворень. Тризуб - це символ нашої незалежності, гордості та жаги до волі. Тож шануймо його!Вітаю вас з Днем державного герба України! На шевронах українських бійців, які захищають сьогодні нашу державу від російської агресії, знову, як і століття тому, зображено тризуб. Вже багато століть наш герб єднає українців та надає нам сил. Це символ держави, що пройшов довгий і водночас трагічний шлях, з яким український народ утверджував віковічну мрію про державність, соборність і незалежність.Вітаю вас із цим визначним днем! Будьмо гідними нашої історії і тих завдань, які стоять перед Українською Державою сьогодні! Для сучасного покоління українців Тризуб – це символ з великим змістом. Не даремно вважається, що у ньому зашифроване слово 'Воля'. І нехай цей прапор і надалі гордо майорить поміж прапорів європейських держав як символ країни, що обрала демократичний шлях розвитку!"
    },
    {
      "id": 10,
      "title": "Україна стане членом ЄС після війни: Боррель назвав умову",
      "image": "https://images.unian.net/photos/2020_10/1602758757-4141.jpg?r=875286",
      "details": "Віце-президент Європейської комісії, високий представник ЄС з питань зовнішньої та безпекової політики Жозеп Боррель вважає, що Україна стане членом Євросоюзу після війни, але потрібно змінити 'правила процедури' для прийому нових членів.'Україна належить до сім'ї Європейського Союзу. І вона буде членом Європейського Союзу. Однозначно після того, що сталося. Після російських бомбардувань і вбивств', - заявив Боррель під час виступу на Мюнхенській конференції з безпеки.Він наголосив, що майбутнє України буде пов'язане з Європейським Союзом. 'Це зобов'яже нас змінити наші правила процедури. Це змінить розмір і різноманітність Європи, тому якщо Україна стане членом - багато Балканських країн також це зроблять', - сказав Боррель.Водночас високий представник ЄС зазначив, що не може уявити, як розширення Євросоюзу з 27 країн до 33 стане можливим за допомогою тих правил, які застосовуються зараз, і у той спосіб, за допомогою якого ухвалюються рішення.Як сказав Боррель, країни, що прагнуть вступити в ЄС, повинні виконувати 'домашнє завдання'. Але водночас Євросоюз теж повинен буде виконати 'своє домашнє завдання'.При цьому, за його словами, Україна має непрості завдання, бо ще до війни стикалася з багатьма проблемами. 'І ми підтримували Україну до війни. Ми інвестували на політичний і економічний розвиток України 15 млрд євро. З війною ми інвестували 60 млрд євро. Але Україна повинна трансформувати свої політичні структури, боротися з корупцією і мати справжню демократію, життєздатну економіку', - наголосив Боррель.Він впевнений, що українці будуть впроваджувати реформи, і у цьому зв'язку, Євросоюз повинен допомагати Україні.За його словами, Євросоюз повинен підготуватися прийняти Україну та інші країни."
    }
  ]
}