{
  "account": [
    {
      "id": 1,
      "login": "admin",
      "password": "12345"
    }
  ],
  "home": [
    {
      "id": 1,
      "image": "https://www.unian.ua/images/personnel.png",
      "die": 147920,
      "diePlus": 650,
      "name": "Особовий склад"
    },
    {
      "id": 2,
      "image": "https://www.unian.ua/images/tanks.png",
      "die": 3315,
      "diePlus": 12,
      "name": "Танки"
    },
    {
      "id": 3,
      "image": "https://www.unian.ua/images/armored_vehicles.png",
      "die": 6651,
      "diePlus": 9,
      "name": "Броньовані машини"
    },
    {
      "id": 4,
      "image": "https://www.unian.ua/images/aircraft_helicopters.png",
      "die": 299,
      "diePlus": 1,
      "name": "Літаки / гелікоптери"
    },
    {
      "id": 5,
      "image": "https://www.unian.ua/images/uav.png",
      "die": 2035,
      "diePlus": 4,
      "name": "БПЛА"
    },
    {
      "id": 6,
      "image": "https://www.unian.ua/images/ppo.png",
      "die": 246,
      "diePlus": 3,
      "name": "Засоби ППО"
    },
    {
      "id": 7,
      "image": "https://www.unian.ua/images/mlrs.png",
      "die": 2377,
      "diePlus": 1,
      "name": "Арт.системи / РСЗВ"
    },
    {
      "id": 8,
      "image": "https://www.unian.ua/images/vehicles.png",
      "die": 5237,
      "diePlus": 11,
      "name": "Автотехніка / цистерни"
    },
    {
      "id": 9,
      "image": "https://www.unian.ua/images/ships.png",
      "die": 18,
      "diePlus": 0,
      "name": "Кораблі / катери"
    },
    {
      "id": 10,
      "image": "https://www.unian.ua/images/special.png",
      "die": 230,
      "diePlus": 1,
      "name": "Спеціальна техніка"
    }
  ],
  "war": [
    {
      "id": 1,
      "title": "Міноборони : Україна отримає літаки після війни, а танки – не 'чарівне зілля'",
      "image": "https://images.unian.net/photos/20",
      "details": "Бен Воллес застеріг від завищених надій на постачання західних танків та іншої важкої техніки.Українкі літаки, як Eurofighter, можуть надати нашій країні після війни, адже навчання пілотів займає тривалиь українців сильнішими, але вони не є чарівним зіллям, яке змінить все за один день'.Поставки винищувачів в Україну: остання інформаціяУ середу, 15 лютого, Воллес заявив, що Британія навряд чи передасть літаки для ЗСУ в 'найближчі місяці або навіть роки'. Швеція в той же день відмовилася відправляти в Україну винищувачі Gripen. Вони потрібні скандинавській державі для підтримки своєї територіальної цілісності та суверенітету.Голова МЗС України Дмитро Кулеба заявив: 'Поки жодна країна не взяла на себе зобов'язання поставляти винищувачі. Але деякі уряди, наприклад британський, оголосили про навчання українських пілотів на західних винищувачах — інші зроблять це незабаром'.Група з п'яти конгресменів закликала президента США Джо Байдена відправити в Україну літаки F-16 для захисту повітряного простору нашої держави."
    },
    {
      "id": 2,
      "title": "В Україні розповіли про ситуацію в енергосистемі після російського ракетного удару",
      "image": "https://images.unian.net/photos/2022_12/1670706230-5734.jpg?r=547414",
      "details": "Сьогодні споживання електрики значно нижче, ніж у п’ятницю, підкреслили в 'Укренерго'.Після нової ворожої атаки електростанції повертаються до нормальної роботи, зазначили в 'Укренерго' / фото УНІАН, Олександр Гіманов.Енергосистема України у суботу, 18 лютого, повертається до нормальної роботи після ранкової ракетної атаки росіян, дефіциту потужності не прогнозують.Про це повідомляє НЕК 'Укренерго' в Телеграм-каналі. 'Під час ранкової ракетної атаки росіян диспетчерський центр 'Укренерго' застосовував превентивні відключення для мінімізації можливих наслідків атаки. Наразі енергосистема повертається до нормальної роботи', - йдеться у повідомленні.Зазначається, що споживання значно нижче, ніж у п’ятницю, що характерно для вихідного дня. Дефіцит потужності в енергосистемі був відсутній упродовж всього робочого тижня і наразі не прогнозується.В 'Укренерго' уточнили, що після ранкової атаки електростанції повертаються до нормальної роботи, їх потужності достатньо для покриття споживання у повному обсязі. Імпорт електроенергії зі Словаччини сьогодні незначний, що є звичайним явищем при достатності власної генерації та стабілізації електропостачання в країні.'Ліміти споживання до областей не доводились через відсутність дефіциту в потужності в енергосистемі. Водночас у разі зміни ситуації та при зростанні споживання можливе застосування відключень', - повідомили в компанії.Заміри фактичного споживання у вихідні дні не проводяться.В Одесі все ще діють мережеві обмеження, викликані значним пошкодженням енергетичної інфраструктури. Тому для уникнення перевантаження обладнання застосовуються графіки погодинних відключень.Також повідомляється, що вчора, 17 лютого, у Київські області через мережеві обмеження у певні години застосовувалось обмеження споживання.Ремонтні бригади 'Укренерго' посилено працюють над усуненням мережевих обмежень на Одещині, а також тривають аварійно-відновлювальні роботи на всіх інших пошкоджених об’єктах магістральних мереж 'Укренерго'."
    },
    {
      "id": 3,
      "title": "РФ ретельно приховує: ЗМІ дізналися про 'урожайний' удар по базі росіян в Україні",
      "image": "https://images.unian.net/photos/2022_12/1671030958-8042.jpg?r=552287",
      "details": "У Луганській області ліквідовано понад 10 супротивників, з'ясували журналісти.На початку лютого в тимчасово окупованому селищі міського типу Новопсков, яке знаходиться в Старобільському районі Луганської області, був 'приліт' в один з базових таборів 20 гвардійської загальновійськової армії Західного військового округу РФ.Удар по базі окупантів було завдано 8 лютого, його ретельно приховують, повідомив у Telegram проект ВЧК-ОГПУ, посилаючись на власні джерела. За його даними, у ворожому базовому таборі перебували окупанти з підрозділу 'Шторм'.'Джерело ВЧК-ОГПУ розповіло про новий удар по базі російських військовослужбовців, який ретельно приховують. Унаслідок удару загинуло 11 осіб і 42 отримали поранення, в тому числі важкі', - наголошується у повідомленні.Проект з'ясував, що ворожі 'правоохоронці' намагаються знайти причину удару. Журналісти вважають, що противник знову все зведе до використання мобілок.'Встановлено факт використання відкритого каналу GSM-зв'язку для спілкування військовослужбовцями між собою напередодні удару. Події в Макіївці нічому не навчили військове керівництво, саме відсутність належних умов утримання та забезпечення провокує подібні наслідки, коли військовослужбовцям доводиться використовувати відкритий мобільний зв'язок', - підкреслюється у матеріалі.У новорічну ніч Збройні сили України завдали удару по базі мобілізованих росіян, яка знаходилася у профтехучилищі в Макіївці Донецької області. Спочатку у російському Міноборони визнали ліквідацію 63 загарбників, а пізніше - 89.Головне управління розвідки Міноборони України з'ясувало, що унаслідок удару могли бути знищені понад 600 супротивників. Варто зазначити, що в Росії відмовилися публікувати списки знищених ворогів.Росіяни назвали головною причиною удару по базі масове використання особовим складом мобільних телефонів попри заборону."
    },
    {
      "id": 4,
      "title": "Чи піде Росія у наступ з Білорусі: у ЗСУ оцінили сили ворога",
      "image": "https://images.unian.net/photos/2023_01/1674278468-5066.jpg?r=148406",
      "details": "У російської армії немає сил та засобів для вторгнення з території Білорусі найближчими тижнями, заявив представник Головного управління розвідки Міністерства оборони Андрій Черняк, повідомила прес-служба Міноборони.'Ми бачимо, що Білорусь ніби й підтримує Росію і в той же ж час усіма способами намагається утриматися від приєднання до війни. Ми також бачимо, наскільки Росія на них тисне. За оцінками воєнної розвідки України, білоруські військові будуть змушені підкоритися наказам Лукашенка і можуть бути залучені до вторгнення в Україну. Проте у найближчі два-три тижні ані сил, ні засобів для вторгнення з території Білорусі у росіян не існує', - заявив Черняк.Станом на січень 2023 рік у Білорусі перебувало до 11 тисяч російських військовослужбовців. Там росіяни проводять свої 'навчання' й, імітуючи тренувальні вильоти, збирають розвіддані для завдання по Україні ракетних ударів.Лукашенко віддав військову інфраструктуру республіки у цілковите розпорядження Путіна. Наразі на цих об'єктах білоруси тренують частково мобілізованих окупантів.На думку розвідки, Лукашенко поки не готовий воювати на боці Росії проти України й 'водить Путіна за ніс'. Під час зустрічі з главою Кремля білоруський диктатор заявив, що вступить у війну, тільки якщо чужа країна вчинить щодо Білорусі пряму агресію."
    },
    {
      "id": 5,
      "title": "Британія першою передасть ЗСУ далекобійну зброю: Сунак закликав подвоїти допомогу",
      "image": "https://images.unian.net/photos/2023_01/1674715896-8892.jpeg?r=888575",
      "details": "Окремо прем'єр Великої Британії виступив за розроблення гарантій безпеки для України. Прем'єр-міністр Сполученого Королівства Великої Британії і Північної Ірландії Ріші Сунак під час виступу на Мюнхенській конференції з безпеки наголосив, що Британія стане першою країною, яка надасть Україні далекобійну зброю.'Кожен день, що минає, російські сили завдають ще більше болі й страждань. Єдиний спосіб, аби змінити це для України, - це перемогти. Тому нам потрібна воєнна стратегія, аби Україна здобула вирішальну перевагу на полі бою для перемоги у війні, і політична стратегія, аби виграти мир', - наголосив він.При цьому, як сказав Сунак, для перемоги у війні Україна потребує більше артилерії, бронетехніки і систем протиповітряної оборони.'Тож, зараз настав момент подвоїти нашу воєнну підтримку', - наголосив Сунак.Як сказав британський прем'єр, коли президент РФ Володимир Путін розпочав війну, він пішов на ризик, що рішучість країн Заходу послабиться.'Навіть зараз він робить ставку, що ми втратимо самовладання. Але ми довели, що він неправий, тоді, і ми доведемо, що він неправий, зараз. Разом ми доставимо так багато озброєння у наступні декілька місяців, як за весь 2022-й рік', - наголосив Сунак.Також він додав, що разом треба захистити українські міста 'щитом' від російських бомб та іранських дронів.'І саме тому Сполучене Королівство стане першою країною, яка надасть Україні далекобійну зброю. І саме тому ми працюємо з нашими союзниками, аби надати Україні найбільш передові системи протиповітряної оборони і побудувати повітряні сили, які потрібні їм для захисту їхньої держави', - наголосив Сунак.Також він сказав, що Британія готова допомогти будь-якій країні надати Україні літаки, які остання може застосовувати вже зараз.'Ми повинні також навчати українських пілотів застосовувати найбільш сучасні реактивні літаки. Це те, що Британія робить, аби Україна мала можливості захищати свою безпеку на довгострокову перспективу', - наголосив Сунак.Окремо Ріші Сунак виступив за розроблення гарантій безпеки для України: 'Договори та угоди у період після завершення 'холодної війни' підвели Україну. Тому, нам потрібні нові рамки для її довготермінової безпеки'.Він наголосив, що Росія скоювала порушення за порушенням проти країни, які не були частиною колективної безпеки НАТО: 'Відповідь міжнародної спільноти не була достатньо сильною'.'Як сказав Єнс Столтнберг, Україна стане членом НАТО. Але до того часу, поки це станеться, ми повинні зробити більше, аби підсилити довготермінову безпеку України', - наголосив Сунак.У цьому зв'язку, він сказав, що треба надати Україні 'передові воєнні спроможності', які відповідають стандартам НАТО і які потрібні для майбутнього України.'І ми повинні продемонструвати, що залишатимемося на її боці, і що готові і здатні допомогти українцям захищати їхню країну знову і знову. Україна потребує і заслуговує на гарантії такої підтримки', - наголосив Сунак.Як відзначив прем'єр Британії, перед самітом НАТО у Вільнюсі, який відбудеться у червні, будуть зібрані союзники і друзі для початку розроблення цих довготермінових гарантій.'І наша мета повинна бути такою, щоб виробити новий статут у Вільнюсі, аби допомогти захистити Україну від майбутньої російської агресії', - наголосив Сунак."
    },
    {
      "id": 6,
      "title": "У РФ дефіцит дронів: ЗСУ заявили про 'зникнення' шахедів",
      "image": "https://images.unian.net/photos/2023_01/1672757266-4028.jpeg?r=563101",
      "details": "Останнім часом російські окупанти стали помітно рідше використовувати в Україні дрони-камікадзе іранського виробництва. Це може говорити про дефіцит, заявив в ефірі телемарафону речник Командування Повітряних сил ЗСУ Юрій Ігнат.'Шахеди' ми бачили вже давно. Їх менше стало очевидно. Наймасовіші запуски 'Шахедів' були на Новий рік, потім в середині лютого, а тепер ми бачимо по кілька 'Шахедів', – зазначив він. На думку Ігната, є кілька можливих причин, чому росіяни так різко скоротили використання іранських дронів.'Можливо, притримують для якихось майбутніх провокаційних дій. Можливо, дійсно дефіцит у них і чекають поставок', – сказав спікер.      Влітку минулого року Росія купила в Ірані партію дронів-камікадзе, які у вересні агресор почав застосовувати на фронті, а потім – для ударів по цивільній інфраструктурі України.У грудні окупанти стали комбінувати пуски ракет і дронів по Україні, щоб вирахувати позиції української ППО і по можливості виснажити її.Також нещодавно агресор почав використовувати безпілотники вдосконаленої конструкції. Нова боєголовка в них тепер має радіальний кумулятивний ефект.Нещодавно стало відомо, що Іран таємно передав Росії покращені дрони-бомбардувальники. На відміну від дронів-камікадзе ці апарати здатні повертатися на базу після завданого удару."
    },
    {
      "id": 7,
      "title": "Військовий ЗСУ розповів про поточну ситуацію на фронті",
      "image": "https://images.unian.net/photos/2023_01/1675101706-7084.jpg?r=393133",
      "details": "Військовослужбовець ЗСУ Степан Барна заявив, що наразі відбувається концентрація сил окупантів на Східному напрямку.'На Лиманському напрямку концентруються військові РФ, зараз там налічується близько 100 тис. ворогів. Таке ж саме угруповання формується у напрямку Вугледара. Формується ударне угруповання ворожої військової техніки із застосуванням танків. Налічується понад 1000 танків та бронемашин з боку ворога. Своїми конвульсіями росіяни намагаються довести, що вони здатні проломити ситуацію на Східному напрямку', - розповів Барна в ефірі телеканалу 'Еспресо'.За словами військового, він не бачить суттєвих змін у покращенні позицій російської армії.'Зараз відбуваються жорсткі бої, але відчутних змін щодо руху лінії фронту не відчувається. Кожна зі сторін намагається покращити своє військово-тактичне або рельєфне позиціювання', - зазначив Барна.У ГУР повідомляли, що російські окупанти намагатимуться захопити повністю Донецьку і Луганську області до кінця березня. Різке зростання втрат серед загарбників узгоджується з даними розвідки, що РФ кинула всі ресурси, аби захопити Донбас до березня 2023 року.За оцінкою аналітиків ISW, війна Росії проти України колосально виснажила резерви техніки і живої сили країни-окупанта, необхідні для нового наступу на сході. Нездатність противника відновити втрачені бронемашини у короткостроковій перспективі ще більше його обмежує можливості до маневрених бойових дій."
    },
    {
      "id": 8,
      "title": "Польща готова надати Україні Міг-29, але є умова - Моравецький",
      "image": "https://images.unian.net/photos/2022_07/1656801818-8131.jpg?r=769250",
      "details": "Прем'єр-міністр Польщі Матеуш Моравецький на Мюнхенській безпековій конференції заявив, що його країна готова надати Україні винищувачі Міг-29.'Сьогодні ми можемо говорити про передачу наших Міг-29 у рамках ширшої коаліції, і ми готові до цього. Ми також надихаємо інших робити це', - цитує Моравецького RMF.За його словами, зараз широко обговорюється тема передачі цих винищувачів Україні. Польській прем'єр відзначив чітку позицію Варшави, яка передбачає участь у ширшій коаліції.'Це не стосується наших найсучасніших винищувачів, яких нам поки що не вистачає', - додав Моравецький.Політик також процитував мера Києва Віталія Кличка про те, що під час останнього ракетного обстрілу українські сили ППО збили майже 100% російських ракет. Прем'єр наголосив, що це дуже хороший результат.'Але, звичайно, це стосується Києва та деяких частин України. Своєю чергою ми бачимо, що в районі Львова ці ракети досягають своєї цілі. Це означає, що ми повинні намагатися збалансувати перевагу Росії в повітрі, тобто допомогти Україні захиститися і в повітрі,', - підсумував Моравецький.Україна давно просить союзників надати їй для захисту від Росії сучасні західні винищувачі F-16. Хоча це питання обговорюється, позитивних зрушень майже немає, оскільки вони потребують досить довгого навчання. Однак бойові літаки Міг-29 такого не вимагають, адже українські пілоти активно їх використовують.10 лютого президент України Володимир Зеленський на саміті в Брюсселі офіційно попросив Словаччину про передачу винищувачів МіГ-29. Тепер Словаччина почне переговори з Єврокомісією про відшкодування цієї військової допомоги.Згодом президент Польщі Анджея Дуди повідомив, що українські пілоти майже щодня проводять польоти на літаках МіГ-29, і Польща може передати їх значно раніше іншого озброєння."
    },
    {
      "id": 9,
      "title": "У Міноборони Німеччини заявили, що Україна має перемогти, інакше це буде лише початок",
      "image": "https://images.unian.net/photos/2023_01/1673805491-7061.jpg?r=15328",
      "details": "Україна повинна перемогти у війні проти Російської Федерації. В іншому випадку це буде лише початком агресії країни-терориста.Про це заявив міністр оборони Німеччини Борис Пісторіус на Мюнхенській конференції з безпеки, пише Welt.На його думку, військова допомога заходних союзників Україні є способом стримувати інші напади Росії.'Росія веде жорстоку загарбницьку війну проти України. І якщо Путін доб'ється свого, це буде лише початком. Оскільки ні дипломатія, ні жорсткі економічні санкції не змінили напрямок руху Путіна, наша демонстрація сили є правильною відповіддю', - пояснив міністр.Як повідомляв УНІАН, прем'єр-міністр Великої Британії Ріші Сунак і віце-президент США Камала Гарріс переконані, що війна Росії проти України є глобальною.Водночас президент Франції Еммануель Макрон і канцлер Німеччини Олаф Шольц заявили, що їхні країни будуть підтримувати Україну, скільки буде потрібно.Президент США Джо Байден також зазначив, що Штати продовжать підтримувати Україну стільки, скільки буде потрібно.У НАТО наголосили, що ризик можливої ескалації через підтримку України не можна порівнювати з ризиком перемоги Росії у війні. Тож союзники мають допомогти українцям здобути перемогу, адже йдеться про питання глобальної безпеки."
    }
  ]
}